"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 23100, \"word_counts\": \"{\\\"hello\\\": 76, \\\"back\\\": 773, \\\"to\\\": 8450, \\\"work\\\": 961, \\\"today\\\": 951, \\\"after\\\": 266, \\\"a\\\": 5744, \\\"week\\\": 359, \\\"of\\\": 2661, \\\"vacation\\\": 23, \\\"ouch\\\": 36, \\\"applied\\\": 6, \\\"ec\\\": 2, \\\"over\\\": 339, \\\"the\\\": 7632, \\\"summer\\\": 123, \\\"and\\\": 4413, \\\"no\\\": 1164, \\\"graduation\\\": 37, \\\"then\\\": 430, \\\"hug\\\": 32, \\\"does\\\": 121, \\\"that\\\": 2570, \\\"mean\\\": 116, \\\"your\\\": 984, \\\"going\\\": 938, \\\"block\\\": 18, \\\"me\\\": 2426, \\\"o\\\": 126, \\\"job\\\": 148, \\\"interview\\\": 24, \\\"i\\\": 14213, \\\"m\\\": 2030, \\\"really\\\": 803, \\\"gonna\\\": 371, \\\"mess\\\": 22, \\\"this\\\": 1343, \\\"uuuup\\\": 2, \\\"is\\\": 3436, \\\"taking\\\": 88, \\\"mommy\\\": 75, \\\"airport\\\": 26, \\\"yay\\\": 185, \\\"my\\\": 4757, \\\"friend\\\": 174, \\\"glen\\\": 2, \\\"here\\\": 570, \\\"now\\\": 1326, \\\"like\\\": 1155, \\\"seeing\\\": 78, \\\"brother\\\": 41, \\\"graduate\\\": 6, \\\"tomorrow\\\": 431, \\\"should\\\": 340, \\\"be\\\": 1709, \\\"fun\\\": 467, \\\"if\\\": 637, \\\"our\\\": 209, \\\"office\\\": 91, \\\"bldg\\\": 1, \\\"sells\\\": 1, \\\"we\\\": 868, \\\"will\\\": 751, \\\"move\\\": 64, \\\"another\\\": 207, \\\"smaller\\\": 4, \\\"one\\\": 835, \\\"own\\\": 78, \\\"but\\\": 1995, \\\"lose\\\": 20, \\\"gym\\\": 41, \\\"believes\\\": 1, \\\"creativity\\\": 4, \\\"in\\\": 3215, \\\"cooking\\\": 18, \\\"only\\\": 414, \\\"limited\\\": 7, \\\"imagination\\\": 6, \\\"guess\\\": 175, \\\"applies\\\": 3, \\\"for\\\": 3081, \\\"most\\\": 122, \\\"things\\\": 152, \\\"too\\\": 973, \\\"photography\\\": 10, \\\"just\\\": 1898, \\\"been\\\": 460, \\\"asked\\\": 21, \\\"sing\\\": 28, \\\"yet\\\": 181, \\\"again\\\": 413, \\\"aha\\\": 13, \\\"coffee\\\": 112, \\\"mornin\\\": 11, \\\"time\\\": 779, \\\"psychology\\\": 4, \\\"past\\\": 49, \\\"questions\\\": 14, \\\"revision\\\": 34, \\\"suck\\\": 60, \\\"came\\\": 85, \\\"from\\\": 826, \\\"bishopstorford\\\": 1, \\\"went\\\": 184, \\\"aunt\\\": 8, \\\"s\\\": 3091, \\\"wedding\\\": 45, \\\"party\\\": 132, \\\"by\\\": 378, \\\"way\\\": 343, \\\"it\\\": 4562, \\\"was\\\": 1554, \\\"got\\\": 884, \\\"see\\\": 674, \\\"cousins\\\": 13, \\\"about\\\": 722, \\\"3\\\": 412, \\\"years\\\": 89, \\\"miss\\\": 559, \\\"thick\\\": 3, \\\"as\\\": 582, \\\"blood\\\": 24, \\\"next\\\": 296, \\\"friday\\\": 191, \\\"soooooo\\\": 10, \\\"sleeeeepy\\\": 1, \\\"last\\\": 498, \\\"day\\\": 1812, \\\"school\\\": 285, \\\"sniffle\\\": 3, \\\"thought\\\": 173, \\\"you\\\": 4444, \\\"liked\\\": 46, \\\"name\\\": 82, \\\"can\\\": 1319, \\\"t\\\": 2688, \\\"believe\\\": 114, \\\"monday\\\": 153, \\\"already\\\": 215, \\\"vancouver\\\": 10, \\\"gone\\\": 148, \\\"what\\\": 853, \\\"good\\\": 1357, \\\"weekend\\\": 330, \\\"so\\\": 2292, \\\"are\\\": 1164, \\\"all\\\": 1407, \\\"doing\\\": 226, \\\"eating\\\": 91, \\\"crackers\\\": 2, \\\"yummy\\\": 42, \\\"unsalted\\\": 1, \\\"ones\\\": 60, \\\"course\\\": 54, \\\"do\\\": 943, \\\"salt\\\": 6, \\\"caviar\\\": 2, \\\"thanks\\\": 593, \\\"sissy\\\": 6, \\\"sure\\\": 222, \\\"check\\\": 136, \\\"ur\\\": 219, \\\"myspace\\\": 39, \\\"tonight\\\": 423, \\\"something\\\": 202, \\\"luv\\\": 33, \\\"ya\\\": 165, \\\"fudge\\\": 2, \\\"bs\\\": 7, \\\"d\\\": 268, \\\"whole\\\": 94, \\\"paper\\\": 26, \\\"tired\\\": 236, \\\"ugh\\\": 183, \\\"hate\\\": 311, \\\"sleep\\\": 351, \\\"happy\\\": 872, \\\"mothers\\\": 303, \\\"6789998212\\\": 1, \\\"haha\\\": 465, \\\"love\\\": 989, \\\"soulja\\\": 5, \\\"boys\\\": 49, \\\"new\\\": 628, \\\"song\\\": 145, \\\"salute\\\": 2, \\\"chapel\\\": 1, \\\"hill\\\": 9, \\\"north\\\": 14, \\\"carolina\\\": 4, \\\"sy\\\": 1, \\\"http\\\": 1002, \\\"blip\\\": 65, \\\"fm\\\": 70, \\\"5jgj3\\\": 1, \\\"know\\\": 797, \\\"won\\\": 203, \\\"keep\\\": 157, \\\"wild\\\": 17, \\\"dog\\\": 78, \\\"or\\\": 436, \\\"else\\\": 89, \\\"able\\\": 79, \\\"situation\\\": 12, \\\"use\\\": 104, \\\"mandriva\\\": 1, \\\"life\\\": 232, \\\"apparently\\\": 41, \\\"paige\\\": 2, \\\"partying\\\": 13, \\\"with\\\": 1757, \\\"rose\\\": 8, \\\"jenn\\\": 2, \\\"adam\\\": 9, \\\"without\\\": 117, \\\"child\\\": 11, \\\"has\\\": 513, \\\"such\\\": 155, \\\"busy\\\": 80, \\\"talking\\\": 78, \\\"mom\\\": 275, \\\"bhabhi\\\": 1, \\\"they\\\": 672, \\\"cards\\\": 16, \\\"bro\\\": 30, \\\"made\\\": 193, \\\"them\\\": 359, \\\"waiting\\\": 135, \\\"sis\\\": 25, \\\"get\\\": 1183, \\\"church\\\": 31, \\\"almost\\\": 128, \\\"at\\\": 1563, \\\"8\\\": 87, \\\"start\\\": 147, \\\"291km\\\": 1, \\\"mud\\\": 5, \\\"mobypicture\\\": 3, \\\"com\\\": 720, \\\"zx33t1\\\": 1, \\\"their\\\": 118, \\\"thing\\\": 257, \\\"transparency\\\": 2, \\\"selective\\\": 1, \\\"opacity\\\": 1, \\\"getting\\\": 332, \\\"ready\\\": 180, \\\"ship\\\": 8, \\\"care\\\": 53, \\\"package\\\": 11, \\\"daughter\\\": 28, \\\"she\\\": 464, \\\"not\\\": 1595, \\\"coming\\\": 131, \\\"home\\\": 610, \\\"college\\\": 33, \\\"dude\\\": 77, \\\"awesome\\\": 295, \\\"samberg\\\": 2, \\\"timberlake\\\": 14, \\\"collaboration\\\": 2, \\\"box\\\": 21, \\\"ask\\\": 68, \\\"myself\\\": 130, \\\"wockeez\\\": 3, \\\"wanna\\\": 216, \\\"go\\\": 1077, \\\"there\\\": 771, \\\"show\\\": 251, \\\"great\\\": 550, \\\"some\\\": 659, \\\"jordie\\\": 3, \\\"best\\\": 272, \\\"version\\\": 27, \\\"cg\\\": 3, \\\"admit\\\": 11, \\\"lol\\\": 846, \\\"35\\\": 13, \\\"hours\\\": 196, \\\"sun\\\": 130, \\\"rash\\\": 3, \\\"have\\\": 2173, \\\"arthroscopy\\\": 1, \\\"repair\\\": 7, \\\"knee\\\": 21, \\\"reeeejuvinated\\\": 1, \\\"bored\\\": 169, \\\"hell\\\": 87, \\\"agree\\\": 42, \\\"phone\\\": 204, \\\"grandma\\\": 18, \\\"her\\\": 474, \\\"knocked\\\": 3, \\\"up\\\": 1272, \\\"pretty\\\": 182, \\\"soon\\\": 249, \\\"everyone\\\": 229, \\\"kids\\\": 96, \\\"goodbye\\\": 28, \\\"carefree\\\": 1, \\\"youth\\\": 4, \\\"ok\\\": 250, \\\"cute\\\": 122, \\\"times\\\": 114, \\\"upload\\\": 23, \\\"picture\\\": 64, \\\"twitter\\\": 454, \\\"morales\\\": 1, \\\"random\\\": 24, \\\"person\\\": 79, \\\"because\\\": 236, \\\"obviously\\\": 12, \\\"don\\\": 769, \\\"think\\\": 601, \\\"alike\\\": 3, \\\"watching\\\": 285, \\\"final\\\": 49, \\\"episode\\\": 43, \\\"e\\\": 47, \\\"r\\\": 113, \\\"goon\\\": 1, \\\"subo\\\": 1, \\\"2\\\": 605, \\\"win\\\": 72, \\\"britians\\\": 1, \\\"talent\\\": 23, \\\"hey\\\": 229, \\\"steve\\\": 13, \\\"an\\\": 533, \\\"actor\\\": 3, \\\"every\\\": 89, \\\"movie\\\": 215, \\\"picked\\\": 18, \\\"challenger\\\": 1, \\\"oh\\\": 584, \\\"its\\\": 715, \\\"begun\\\": 4, \\\"long\\\": 250, \\\"before\\\": 195, \\\"8703\\\": 1, \\\"missed\\\": 164, \\\"game\\\": 114, \\\"died\\\": 48, \\\"kp\\\": 1, \\\"upgrade\\\": 8, \\\"spells\\\": 3, \\\"first\\\": 211, \\\"heading\\\": 60, \\\"eq2\\\": 1, \\\"apparantly\\\": 2, \\\"doc\\\": 14, \\\"authorized\\\": 1, \\\"refills\\\": 1, \\\"on\\\": 2386, \\\"tuesday\\\": 28, \\\"order\\\": 20, \\\"status\\\": 13, \\\"online\\\": 77, \\\"still\\\": 578, \\\"says\\\": 84, \\\"review\\\": 14, \\\"wanting\\\": 18, \\\"twitpic\\\": 275, \\\"4w52z\\\": 2, \\\"patrick\\\": 3, \\\"come\\\": 337, \\\"say\\\": 279, \\\"hi\\\": 141, \\\"ice\\\": 69, \\\"cream\\\": 51, \\\"didn\\\": 299, \\\"anything\\\": 134, \\\"wrong\\\": 81, \\\"layenn\\\": 1, \\\"down\\\": 257, \\\"uughh\\\": 1, \\\"dunt\\\": 1, \\\"feel\\\": 476, \\\"well\\\": 600, \\\"ohmygosh\\\": 1, \\\"would\\\": 423, \\\"make\\\": 376, \\\"night\\\": 649, \\\"goodnight\\\": 96, \\\"feeling\\\": 236, \\\"means\\\": 52, \\\"pwned\\\": 1, \\\"shottie\\\": 1, \\\"fell\\\": 50, \\\"austin\\\": 10, \\\"taura\\\": 1, \\\"hanafiah\\\": 1, \\\"even\\\": 264, \\\"morreee\\\": 1, \\\"shoott\\\": 1, \\\"guy\\\": 80, \\\"shouldn\\\": 17, \\\"look\\\": 227, \\\"yumm\\\": 4, \\\"hahaha\\\": 94, \\\"wait\\\": 284, \\\"recipe\\\": 9, \\\"simply\\\": 7, \\\"recipes\\\": 3, \\\"sorries\\\": 2, \\\"charlie\\\": 7, \\\"shhhweeeet\\\": 1, \\\"jay\\\": 28, \\\"z\\\": 9, \\\"bros\\\": 3, \\\"prom\\\": 32, \\\"definitely\\\": 61, \\\"although\\\": 31, \\\"caveat\\\": 1, \\\"normally\\\": 11, \\\"read\\\": 126, \\\"non\\\": 27, \\\"fiction\\\": 3, \\\"more\\\": 547, \\\"recent\\\": 5, \\\"novels\\\": 2, \\\"y\\\": 67, \\\"am\\\": 725, \\\"awoke\\\": 1, \\\"5\\\": 182, \\\"12\\\": 53, \\\"foooood\\\": 1, \\\"whose\\\": 2, \\\"washing\\\": 14, \\\"dishes\\\": 8, \\\"rofl\\\": 12, \\\"aww\\\": 137, \\\"city\\\": 51, \\\"bittt\\\": 1, \\\"woke\\\": 107, \\\"napping\\\": 4, \\\"finally\\\": 185, \\\"needed\\\": 36, \\\"yeah\\\": 359, \\\"im\\\": 775, \\\"vegetarian\\\": 4, \\\"tho\\\": 111, \\\"cooks\\\": 3, \\\"x\\\": 203, \\\"traitor\\\": 1, \\\"mid\\\": 10, \\\"section\\\": 4, \\\"buenos\\\": 1, \\\"dias\\\": 1, \\\"how\\\": 611, \\\"very\\\": 397, \\\"sweet\\\": 100, \\\"thank\\\": 261, \\\"grrrr\\\": 7, \\\"size\\\": 8, \\\"coat\\\": 4, \\\"sheep\\\": 2, \\\"when\\\": 588, \\\"gig\\\": 24, \\\"scotland\\\": 3, \\\"had\\\": 730, \\\"tickets\\\": 56, \\\"u\\\": 805, \\\"year\\\": 169, \\\"hosp\\\": 2, \\\"wit\\\": 22, \\\"gallstones\\\": 1, \\\"sorry\\\": 451, \\\"car\\\": 149, \\\"follow\\\": 167, \\\"either\\\": 77, \\\"cool\\\": 230, \\\"tshirts\\\": 2, \\\"johno\\\": 1, \\\"pax\\\": 2, \\\"sucks\\\": 190, \\\"run\\\": 76, \\\"let\\\": 203, \\\"slight\\\": 5, \\\"aches\\\": 6, \\\"bad\\\": 428, \\\"excuse\\\": 13, \\\"ll\\\": 557, \\\"lovely\\\": 97, \\\"land\\\": 16, \\\"neighbourss\\\": 1, \\\"downloading\\\": 9, \\\"songs\\\": 53, \\\"while\\\": 149, \\\"trying\\\": 199, \\\"sneak\\\": 4, \\\"lil\\\": 67, \\\"homework\\\": 31, \\\"which\\\": 109, \\\"main\\\": 11, \\\"priority\\\": 5, \\\"gotta\\\": 127, \\\"little\\\": 248, \\\"jealous\\\": 53, \\\"morning\\\": 476, \\\"folks\\\": 13, \\\"light\\\": 20, \\\"tweeting\\\": 39, \\\"hurrah\\\": 2, \\\"crowd\\\": 5, \\\"cos\\\": 34, \\\"ve\\\": 388, \\\"inside\\\": 36, \\\"sunshine\\\": 38, \\\"out\\\": 1282, \\\"slept\\\": 41, \\\"log\\\": 10, \\\"full\\\": 81, \\\"energy\\\": 20, \\\"friends\\\": 213, \\\"during\\\": 41, \\\"lunch\\\": 125, \\\"break\\\": 75, \\\"snl\\\": 35, \\\"dissapoint\\\": 1, \\\"hahah\\\": 30, \\\"sowwie\\\": 2, \\\"hun\\\": 35, \\\"whats\\\": 45, \\\"thoe\\\": 1, \\\"72\\\": 1, \\\"65\\\": 2, \\\"cavs\\\": 13, \\\"score\\\": 13, \\\"horrible\\\": 43, \\\"old\\\": 185, \\\"dead\\\": 66, \\\"rade\\\": 1, \\\"economy\\\": 8, \\\"gotcha\\\": 3, \\\"la\\\": 51, \\\"enjoy\\\": 123, \\\"socal\\\": 2, \\\"ahahaay\\\": 1, \\\"filipino\\\": 7, \\\"prof\\\": 3, \\\"gorayeb\\\": 1, \\\"any\\\": 243, \\\"chance\\\": 43, \\\"sorryyyyyy\\\": 1, \\\"fast\\\": 55, \\\"possible\\\": 20, \\\"where\\\": 209, \\\"meeting\\\": 52, \\\"grown\\\": 12, \\\"n\\\": 166, \\\"prego\\\": 1, \\\"smuts\\\": 1, \\\"playing\\\": 97, \\\"loved\\\": 93, \\\"god\\\": 127, \\\"bless\\\": 41, \\\"annoyed\\\": 15, \\\"hot\\\": 159, \\\"bloody\\\": 26, \\\"working\\\": 250, \\\"kate\\\": 16, \\\"addicted\\\": 12, \\\"mm\\\": 5, \\\"thx\\\": 37, \\\"4\\\": 268, \\\"sharing\\\": 20, \\\"indeed\\\": 24, \\\"nice\\\": 376, \\\"mocking\\\": 1, \\\"awwwww\\\": 7, \\\"virtual\\\": 5, \\\"high\\\": 62, \\\"five\\\": 22, \\\"better\\\": 362, \\\"missing\\\": 134, \\\"hoping\\\": 67, \\\"talk\\\": 134, \\\"re\\\": 484, \\\"mine\\\": 115, \\\"though\\\": 361, \\\"idea\\\": 86, \\\"hayward\\\": 2, \\\"two\\\": 151, \\\"mirrors\\\": 3, \\\"put\\\": 125, \\\"original\\\": 11, \\\"art\\\": 24, \\\"comics\\\": 7, \\\"into\\\": 169, \\\"album\\\": 40, \\\"except\\\": 41, \\\"shows\\\": 43, \\\"much\\\": 582, \\\"cut\\\": 50, \\\"corners\\\": 1, \\\"finish\\\": 45, \\\"omg\\\": 178, \\\"wtf\\\": 51, \\\"why\\\": 414, \\\"site\\\": 65, \\\"following\\\": 78, \\\"'icant\\\": 1, \\\"live\\\": 160, \\\"cant\\\": 235, \\\"'\\\": 117, \\\"lmao\\\": 66, \\\"btw\\\": 70, \\\"oooowwwch\\\": 1, \\\"foot\\\": 26, \\\"hurry\\\": 14, \\\"plaster\\\": 2, \\\"bleed\\\": 3, \\\"death\\\": 23, \\\"monopoly\\\": 1, \\\"jr\\\": 11, \\\"cheating\\\": 2, \\\"isn\\\": 116, \\\"other\\\": 158, \\\"absolutely\\\": 41, \\\"smack\\\": 4, \\\"big\\\": 170, \\\"banggg\\\": 1, \\\"place\\\": 93, \\\"called\\\": 79, \\\"frosties\\\": 1, \\\"soft\\\": 7, \\\"play\\\": 139, \\\"centre\\\": 9, \\\"knackers\\\": 1, \\\"peace\\\": 22, \\\"learning\\\": 10, \\\"guitar\\\": 23, \\\"done\\\": 224, \\\"boredom\\\": 11, \\\"amen\\\": 2, \\\"vitamins\\\": 1, \\\"ill\\\": 95, \\\"felt\\\": 29, \\\"started\\\": 58, \\\"suss\\\": 2, \\\"chap\\\": 3, \\\"7\\\": 93, \\\"lot\\\": 134, \\\"meh\\\": 10, \\\"whatever\\\": 31, \\\"gossip\\\": 9, \\\"girl\\\": 178, \\\"chaceeeeeee\\\": 1, \\\"cleaning\\\": 53, \\\"house\\\": 206, \\\"boring\\\": 62, \\\"eat\\\": 111, \\\"rice\\\": 18, \\\"fried\\\": 8, \\\"chicken\\\": 33, \\\"sederhana\\\": 1, \\\"padang\\\": 1, \\\"restaurant\\\": 8, \\\"weird\\\": 47, \\\"blast\\\": 22, \\\"16lbs\\\": 1, \\\"huge\\\": 41, \\\"achievement\\\": 2, \\\"classes\\\": 26, \\\"students\\\": 10, \\\"okay\\\": 102, \\\"listening\\\": 114, \\\"jonathan\\\": 7, \\\"coulton\\\": 1, \\\"woo\\\": 34, \\\"east\\\": 13, \\\"clubbers\\\": 1, \\\"besides\\\": 18, \\\"haven\\\": 107, \\\"strep\\\": 5, \\\"10\\\": 108, \\\"reason\\\": 53, \\\"than\\\": 217, \\\"hubby\\\": 33, \\\"wives\\\": 6, \\\"nuts\\\": 12, \\\"none\\\": 34, \\\"people\\\": 319, \\\"p\\\": 183, \\\"class\\\": 79, \\\"period\\\": 13, \\\"heard\\\": 68, \\\"st\\\": 14, \\\"true\\\": 68, \\\"imax\\\": 5, \\\"shot\\\": 21, \\\"1828x1556\\\": 1, \\\"blown\\\": 5, \\\"4096\\\": 1, \\\"screen\\\": 29, \\\"oral\\\": 3, \\\"left\\\": 174, \\\"learn\\\": 43, \\\"welllll\\\": 1, \\\"least\\\": 115, \\\"write\\\": 44, \\\"man\\\": 207, \\\"need\\\": 491, \\\"find\\\": 187, \\\"siitter\\\": 1, \\\"val\\\": 2, \\\"aint\\\": 35, \\\"ah\\\": 68, \\\"steph\\\": 7, \\\"tweets\\\": 72, \\\"67rcp\\\": 1, \\\"those\\\": 169, \\\"were\\\": 298, \\\"taken\\\": 28, \\\"met\\\": 30, \\\"real\\\": 92, \\\"sleeping\\\": 61, \\\"disorder\\\": 2, \\\"guys\\\": 207, \\\"pin\\\": 5, \\\"mexican\\\": 10, \\\"combo\\\": 5, \\\"bowling\\\": 10, \\\"blame\\\": 15, \\\"previous\\\": 8, \\\"broken\\\": 51, \\\"arm\\\": 19, \\\"nah\\\": 16, \\\"honey\\\": 20, \\\"ma\\\": 31, \\\"fault\\\": 19, \\\"confusin\\\": 2, \\\"unfortunately\\\": 52, \\\"someone\\\": 158, \\\"squatting\\\": 1, \\\"dammit\\\": 21, \\\"daddy\\\": 27, \\\"dad\\\": 90, \\\"under\\\": 47, \\\"appreciated\\\": 8, \\\"daughters\\\": 6, \\\"these\\\": 101, \\\"days\\\": 294, \\\"crazy\\\": 78, \\\"small\\\": 35, \\\"world\\\": 157, \\\"covina\\\": 1, \\\"huh\\\": 27, \\\"thas\\\": 3, \\\"chino\\\": 2, \\\"goooo\\\": 3, \\\"wasnt\\\": 20, \\\"supposed\\\": 60, \\\"yesterday\\\": 147, \\\"mother\\\": 384, \\\"wonderful\\\": 72, \\\"moms\\\": 89, \\\"matalatine\\\": 1, \\\"saw\\\": 155, \\\"walking\\\": 24, \\\"starbucks\\\": 27, \\\"orange\\\": 12, \\\"beetle\\\": 1, \\\"eh\\\": 27, \\\"daw\\\": 2, \\\"guesting\\\": 1, \\\"ni\\\": 3, \\\"cha\\\": 2, \\\"comedy\\\": 8, \\\"luck\\\": 110, \\\"saturday\\\": 86, \\\"sunday\\\": 119, \\\"cause\\\": 133, \\\"whohoo\\\": 1, \\\"erin\\\": 5, \\\"accepted\\\": 7, \\\"ottawa\\\": 4, \\\"nursing\\\": 8, \\\"algonquin\\\": 1, \\\"pembroke\\\": 2, \\\"campus\\\": 3, \\\"may\\\": 218, \\\"moveout\\\": 1, \\\"vt\\\": 4, \\\"possibly\\\": 9, \\\"survivingtheworld\\\": 1, \\\"net\\\": 32, \\\"lesson5\\\": 1, \\\"html\\\": 8, \\\"chose\\\": 3, \\\"career\\\": 3, \\\"sick\\\": 245, \\\"birthday\\\": 140, \\\"totally\\\": 112, \\\"broke\\\": 80, \\\"right\\\": 395, \\\"till\\\": 140, \\\"paid\\\": 27, \\\"boohoo\\\": 1, \\\"band\\\": 32, \\\"played\\\": 33, \\\"ton\\\": 11, \\\"80\\\": 20, \\\"food\\\": 109, \\\"swollen\\\": 11, \\\"face\\\": 75, \\\"wish\\\": 439, \\\"could\\\": 338, \\\"swindon\\\": 1, \\\"away\\\": 176, \\\"dream\\\": 57, \\\"meet\\\": 72, \\\"xoxo\\\": 27, \\\"boston\\\": 12, \\\"needs\\\": 61, \\\"tell\\\": 135, \\\"myhouse\\\": 1, \\\"girls\\\": 78, \\\"grass\\\": 7, \\\"him\\\": 278, \\\"hhrs\\\": 4, \\\"um\\\": 23, \\\"k\\\": 38, \\\"close\\\": 57, \\\"eyes\\\": 55, \\\"always\\\": 209, \\\"makes\\\": 143, \\\"cry\\\": 80, \\\"bc\\\": 22, \\\"anyway\\\": 56, \\\"later\\\": 144, \\\"regardless\\\": 3, \\\"weather\\\": 134, \\\"ps\\\": 23, \\\"bb\\\": 19, \\\"outside\\\": 97, \\\"bell\\\": 7, \\\"wont\\\": 73, \\\"stop\\\": 121, \\\"ringing\\\": 1, \\\"children\\\": 25, \\\"bikes\\\": 5, \\\"asbos\\\": 1, \\\"nope\\\": 41, \\\"sweatshirt\\\": 3, \\\"doughnuts\\\": 2, \\\"'family\\\": 1, \\\"bird\\\": 18, \\\"word'\\\": 1, \\\"family\\\": 133, \\\"hard\\\": 165, \\\"feelings\\\": 11, \\\"hope\\\": 537, \\\"each\\\": 38, \\\"mimmiz\\\": 1, \\\"he\\\": 550, \\\"0\\\": 32, \\\"scoreless\\\": 1, \\\"using\\\": 49, \\\"access\\\": 19, \\\"want\\\": 611, \\\"twittering\\\": 14, \\\"making\\\": 129, \\\"gant\\\": 2, \\\"popularity\\\": 2, \\\"contest\\\": 6, \\\"help\\\": 142, \\\"become\\\": 25, \\\"trendy\\\": 2, \\\"pennsylvania\\\": 2, \\\"his\\\": 232, \\\"team\\\": 34, \\\"leave\\\": 123, \\\"money\\\": 115, \\\"wasn\\\": 102, \\\"young\\\": 20, \\\"'look\\\": 2, \\\"found'\\\": 1, \\\"'breakfast'\\\": 1, \\\"kinda\\\": 90, \\\"depresses\\\": 2, \\\"living\\\": 40, \\\"spain\\\": 10, \\\"never\\\": 250, \\\"take\\\": 216, \\\"shower\\\": 57, \\\"granted\\\": 1, \\\"luckily\\\": 7, \\\"across\\\": 21, \\\"street\\\": 20, \\\"plus\\\": 47, \\\"id\\\": 33, \\\"contribute\\\": 4, \\\"sykes\\\": 3, \\\"trending\\\": 13, \\\"topics\\\": 10, \\\"concert\\\": 57, \\\"location\\\": 4, \\\"cold\\\": 120, \\\"since\\\": 136, \\\"being\\\": 268, \\\"rain\\\": 140, \\\"arriving\\\": 4, \\\"drat\\\": 2, \\\"picnic\\\": 9, \\\"room\\\": 88, \\\"instead\\\": 74, \\\"wolftrap\\\": 1, \\\"tonite\\\": 28, \\\"finishing\\\": 18, \\\"booo\\\": 12, \\\"cafe\\\": 8, \\\"management\\\": 5, \\\"end\\\": 119, \\\"month\\\": 64, \\\"nothing\\\": 149, \\\"numbers\\\": 7, \\\"arty\\\": 1, \\\"head\\\": 136, \\\"hurts\\\": 134, \\\"finding\\\": 12, \\\"discrepencies\\\": 1, \\\"star\\\": 156, \\\"wars\\\": 80, \\\"dinner\\\": 103, \\\"clients\\\": 6, \\\"stressed\\\": 18, \\\"fro\\\": 2, \\\"having\\\": 257, \\\"drink\\\": 66, \\\"eye\\\": 23, \\\"burning\\\": 6, \\\"ahh\\\": 45, \\\"sometimes\\\": 61, \\\"kind\\\": 75, \\\"lazing\\\": 2, \\\"around\\\": 140, \\\"cuppa\\\": 6, \\\"ay\\\": 10, \\\"dios\\\": 2, \\\"mio\\\": 2, \\\"weeks\\\": 90, \\\"arrival\\\": 6, \\\"cargo\\\": 1, \\\"red\\\": 53, \\\"g5\\\": 1, \\\"toronto\\\": 8, \\\"postponed\\\": 6, \\\"til\\\": 72, \\\"afternoon\\\": 52, \\\"bday\\\": 48, \\\"off\\\": 542, \\\"national\\\": 6, \\\"passtime\\\": 1, \\\"turned\\\": 21, \\\"human\\\": 8, \\\"yes\\\": 256, \\\"super\\\": 88, \\\"lakas\\\": 1, \\\"ng\\\": 6, \\\"ulan\\\": 1, \\\"buti\\\": 2, \\\"nalang\\\": 1, \\\"bandana\\\": 1, \\\"body\\\": 31, \\\"ko\\\": 4, \\\"lang\\\": 6, \\\"ang\\\": 7, \\\"wet\\\": 14, \\\"pillow\\\": 9, \\\"serious\\\": 24, \\\"rather\\\": 43, \\\"drunk\\\": 41, \\\"thoughts\\\": 21, \\\"loz\\\": 1, \\\"alive\\\": 9, \\\"gandhi\\\": 1, \\\"comic\\\": 6, \\\"books\\\": 27, \\\"mood\\\": 49, \\\"appreciate\\\": 30, \\\"words\\\": 33, \\\"ouchhhhhh\\\": 1, \\\"burnt\\\": 21, \\\"frkn\\\": 1, \\\"tongue\\\": 14, \\\"retweeting\\\": 2, \\\"favorite\\\": 58, \\\"palin\\\": 2, \\\"dang\\\": 43, \\\"sigh\\\": 67, \\\"35mins\\\": 3, \\\"10mins\\\": 2, \\\"told\\\": 65, \\\"couple\\\": 55, \\\"ago\\\": 81, \\\"apart\\\": 20, \\\"shortly\\\": 9, \\\"dig\\\": 5, \\\"emo\\\": 7, \\\"5jg0u\\\": 1, \\\"bed\\\": 323, \\\"cuz\\\": 74, \\\"seven\\\": 2, \\\"thirty\\\": 4, \\\"actually\\\": 145, \\\"supper\\\": 1, \\\"kurumi\\\": 1, \\\"minutes\\\": 75, \\\"louise\\\": 4, \\\"bet\\\": 37, \\\"plays\\\": 6, \\\"medium\\\": 5, \\\"easy\\\": 44, \\\"iphone\\\": 71, \\\"kennel\\\": 2, \\\"dogs\\\": 28, \\\"watch\\\": 204, \\\"goblet\\\": 1, \\\"fire\\\": 20, \\\"twpp\\\": 6, \\\"nw\\\": 1, \\\"practicing\\\": 2, \\\"smile\\\": 39, \\\"gunna\\\": 12, \\\"dyed\\\": 5, \\\"hair\\\": 136, \\\"'back\\\": 2, \\\"black'\\\": 1, \\\"through\\\": 106, \\\"000\\\": 15, \\\"unread\\\": 2, \\\"mail\\\": 31, \\\"messages\\\": 32, \\\"looks\\\": 185, \\\"rest\\\": 74, \\\"evening\\\": 71, \\\"impressed\\\": 17, \\\"whoops\\\": 5, \\\"tweet\\\": 159, \\\"profitable\\\": 1, \\\"looking\\\": 175, \\\"forward\\\": 116, \\\"sad\\\": 457, \\\"5th\\\": 9, \\\"graders\\\": 3, \\\"poor\\\": 149, \\\"nicole\\\": 10, \\\"destroyed\\\": 1, \\\"cell\\\": 15, \\\"standing\\\": 11, \\\"tailbone\\\": 1, \\\"killing\\\": 24, \\\"did\\\": 356, \\\"twitt\\\": 2, \\\"zombie\\\": 6, \\\"mode\\\": 14, \\\"handsome\\\": 4, \\\"packing\\\": 33, \\\"hon\\\": 6, \\\"hee\\\": 14, \\\"exams\\\": 44, \\\"give\\\": 124, \\\"plenty\\\": 18, \\\"hopeless\\\": 3, \\\"professional\\\": 3, \\\"dear\\\": 53, \\\"save\\\": 39, \\\"www\\\": 98, \\\"impossible\\\": 10, \\\"project\\\": 32, \\\"mission\\\": 10, \\\"music\\\": 138, \\\"cinema\\\": 8, \\\"4th\\\": 56, \\\"mouth\\\": 19, \\\"babe\\\": 45, \\\"tryin\\\": 6, \\\"imma\\\": 17, \\\"load\\\": 25, \\\"isnt\\\": 33, \\\"hmmmm\\\": 3, \\\"wonder\\\": 32, \\\"number\\\": 33, \\\"landed\\\": 3, \\\"robinson\\\": 1, \\\"tyler\\\": 6, \\\"wfm\\\": 1, \\\"freakin\\\": 21, \\\"anthony\\\": 6, \\\"lex\\\": 1, \\\"glad\\\": 146, \\\"mitch\\\": 3, \\\"benn\\\": 1, \\\"lemon\\\": 6, \\\"tree\\\": 10, \\\"notebook\\\": 4, \\\"wrinkles\\\": 1, \\\"slow\\\": 44, \\\"congrats\\\": 44, \\\"field\\\": 12, \\\"ribbons\\\": 1, \\\"call\\\": 131, \\\"portable\\\": 3, \\\"sais\\\": 1, \\\"excist\\\": 1, \\\"download\\\": 21, \\\"'81st\\\": 1, \\\"annual\\\": 2, \\\"academy\\\": 5, \\\"awards\\\": 17, \\\"pre\\\": 19, \\\"show'\\\": 1, \\\"tinyurl\\\": 138, \\\"cdue53\\\": 1, \\\"dms\\\": 5, \\\"asking\\\": 21, \\\"few\\\": 121, \\\"concern\\\": 4, \\\"yer\\\": 11, \\\"hunny\\\": 4, \\\"ended\\\": 25, \\\"stupid\\\": 124, \\\"rats\\\": 4, \\\"botcon\\\": 1, \\\"savechuck\\\": 1, \\\"ignment\\\": 1, \\\"please\\\": 218, \\\"special\\\": 47, \\\"gift\\\": 31, \\\"saying\\\": 46, \\\"'hi\\\": 2, \\\"laura'\\\": 1, \\\"arcadia\\\": 1, \\\"shannon\\\": 4, \\\"surprised\\\": 13, \\\"w\\\": 149, \\\"vid\\\": 21, \\\"treat\\\": 10, \\\"badly\\\": 17, \\\"revenge\\\": 6, \\\"turning\\\": 8, \\\"grey\\\": 18, \\\"prematurely\\\": 3, \\\"dont\\\": 295, \\\"funerals\\\": 3, \\\"kimbalicious\\\": 2, \\\"polish\\\": 3, \\\"used\\\": 80, \\\"earlier\\\": 43, \\\"floor\\\": 17, \\\"slippery\\\": 1, \\\"hopefully\\\": 82, \\\"flu\\\": 50, \\\"beside\\\": 3, \\\"texted\\\": 7, \\\"backk\\\": 2, \\\"esp\\\": 7, \\\"stops\\\": 6, \\\"'at\\\": 1, \\\"nite'\\\": 1, \\\"daylight\\\": 2, \\\"'somewhere'\\\": 1, \\\"freshman\\\": 3, \\\"update\\\": 37, \\\"practice\\\": 18, \\\"freakinggg\\\": 1, \\\"worse\\\": 39, \\\"lookse\\\": 1, \\\"shirt\\\": 33, \\\"shorts\\\": 5, \\\"sandals\\\": 1, \\\"boo\\\": 87, \\\"yahoo\\\": 10, \\\"wearther\\\": 1, \\\"reviews\\\": 11, \\\"30\\\": 91, \\\"sentences\\\": 3, \\\"100\\\": 39, \\\"iknow\\\": 1, \\\"wow\\\": 173, \\\"role\\\": 12, \\\"mondays\\\": 17, \\\"opportunity\\\": 4, \\\"point\\\": 44, \\\"zeb\\\": 1, \\\"napped\\\": 1, \\\"6\\\": 112, \\\"asleep\\\": 55, \\\"must\\\": 126, \\\"growing\\\": 10, \\\"many\\\": 120, \\\"wires\\\": 2, \\\"sort\\\": 20, \\\"typical\\\": 6, \\\"bedtime\\\": 15, \\\"who\\\": 247, \\\"late\\\": 138, \\\"everything\\\": 119, \\\"ordered\\\": 17, \\\"blackberry\\\": 26, \\\"arrive\\\": 9, \\\"tues\\\": 4, \\\"die\\\": 37, \\\"between\\\": 25, \\\"withdraws\\\": 2, \\\"forget\\\": 45, \\\"us\\\": 226, \\\"dried\\\": 3, \\\"straightened\\\": 1, \\\"hairs\\\": 3, \\\"middle\\\": 35, \\\"layers\\\": 1, \\\"seniors\\\": 8, \\\"hear\\\": 149, \\\"amazing\\\": 181, \\\"replay\\\": 2, \\\"livejournal\\\": 1, \\\"bee\\\": 13, \\\"tee\\\": 3, \\\"hedge\\\": 2, \\\"dum\\\": 7, \\\"dee\\\": 5, \\\"bandwagon\\\": 2, \\\"figured\\\": 17, \\\"ride\\\": 43, \\\"far\\\": 115, \\\"might\\\": 127, \\\"happens\\\": 34, \\\"killers\\\": 8, \\\"excited\\\": 132, \\\"remembered\\\": 14, \\\"ekin\\\": 1, \\\"sayang\\\": 2, \\\"mak\\\": 2, \\\"seem\\\": 47, \\\"exactly\\\": 32, \\\"ilikeucoz\\\": 1, \\\"1123\\\": 1, \\\"youregreat\\\": 1, \\\"rang\\\": 5, \\\"irish\\\": 5, \\\"confiscate\\\": 1, \\\"lots\\\": 72, \\\"found\\\": 137, \\\"parents\\\": 39, \\\"putting\\\": 19, \\\"upset\\\": 42, \\\"nemo\\\": 2, \\\"nephew\\\": 8, \\\"sweetie\\\": 21, \\\"sympathise\\\": 1, \\\"yea\\\": 57, \\\"shallow\\\": 3, \\\"saved\\\": 9, \\\"yourself\\\": 30, \\\"camee\\\": 1, \\\"offiacial\\\": 1, \\\"wats\\\": 8, \\\"basketball\\\": 5, \\\"shooter\\\": 2, \\\"idk\\\": 38, \\\"existes\\\": 1, \\\"understand\\\": 39, \\\"bummed\\\": 28, \\\"ltj\\\": 1, \\\"june\\\": 62, \\\"uk\\\": 51, \\\"yoke\\\": 1, \\\"men\\\": 47, \\\"wolverine\\\": 25, \\\"pathetic\\\": 7, \\\"ha\\\": 103, \\\"scores\\\": 2, \\\"currently\\\": 26, \\\"no1\\\": 6, \\\"slot\\\": 1, \\\"306\\\": 2, \\\"kartz\\\": 1, \\\"studying\\\": 29, \\\"cali\\\": 11, \\\"sadly\\\": 58, \\\"voice\\\": 27, \\\"faire\\\": 3, \\\"academic\\\": 2, \\\"pep\\\": 3, \\\"rally\\\": 2, \\\"set\\\": 58, \\\"jump\\\": 14, \\\"sign\\\": 33, \\\"word\\\": 37, \\\"laptop\\\": 40, \\\"wants\\\": 95, \\\"buy\\\": 96, \\\"feed\\\": 12, \\\"thats\\\": 138, \\\"stir\\\": 2, \\\"hatred\\\": 1, \\\"mighty\\\": 3, \\\"scum\\\": 2, \\\"loves\\\": 69, \\\"dirty\\\": 12, \\\"also\\\": 176, \\\"sounds\\\": 116, \\\"message\\\": 46, \\\"lj\\\": 5, \\\"wise\\\": 10, \\\"nite\\\": 60, \\\"salary\\\": 5, \\\"spend\\\": 49, \\\"hooray\\\": 5, \\\"shopping\\\": 75, \\\"ahora\\\": 1, \\\"cleared\\\": 5, \\\"cache\\\": 2, \\\"fine\\\": 62, \\\"korn\\\": 1, \\\"champions\\\": 3, \\\"coleman\\\": 1, \\\"'fried'\\\": 1, \\\"paul\\\": 8, \\\"watched\\\": 70, \\\"camp\\\": 12, \\\"rock\\\": 53, \\\"raspberry\\\": 3, \\\"ripple\\\": 1, \\\"icecream\\\": 4, \\\"lady\\\": 44, \\\"water\\\": 53, \\\"pure\\\": 8, \\\"remember\\\": 68, \\\"enjoying\\\": 46, \\\"films\\\": 6, \\\"fair\\\": 51, \\\"mktg\\\": 1, \\\"cd\\\": 24, \\\"etc\\\": 31, \\\"suggested\\\": 2, \\\"emailed\\\": 2, \\\"redirects\\\": 1, \\\"updating\\\": 8, \\\"posts\\\": 13, \\\"website\\\": 25, \\\"massage\\\": 14, \\\"dk\\\": 7, \\\"item\\\": 7, \\\"publish\\\": 2, \\\"pulish\\\": 1, \\\"bank\\\": 66, \\\"holiday\\\": 70, \\\"opinion\\\": 5, \\\"rip\\\": 20, \\\"imo\\\": 7, \\\"provided\\\": 1, \\\"'get\\\": 1, \\\"it'\\\": 6, \\\"blacks\\\": 2, \\\"change\\\": 65, \\\"heck\\\": 10, \\\"aye\\\": 7, \\\"baby\\\": 148, \\\"faceless\\\": 1, \\\"harlem\\\": 3, \\\"nyc\\\": 27, \\\"sitting\\\": 83, \\\"katies\\\": 2, \\\"jo\\\": 4, \\\"stuff\\\": 140, \\\"swine\\\": 27, \\\"bronchitis\\\": 3, \\\"diff\\\": 5, \\\"story\\\": 40, \\\"nkorea\\\": 1, \\\"starving\\\": 16, \\\"charge\\\": 12, \\\"endangers\\\": 1, \\\"daily\\\": 11, \\\"promises\\\": 2, \\\"moment\\\": 62, \\\"flowers\\\": 18, \\\"bliss\\\": 4, \\\"jeremy\\\": 4, \\\"kyle\\\": 4, \\\"bothering\\\": 2, \\\"sky\\\": 20, \\\"bicycle\\\": 3, \\\"ohh\\\": 37, \\\"fave\\\": 17, \\\"air\\\": 35, \\\"invisalign\\\": 1, \\\"refitted\\\": 1, \\\"lazy\\\": 31, \\\"stopped\\\": 26, \\\"wearing\\\": 27, \\\"bonzo\\\": 1, \\\"math\\\": 26, \\\"brain\\\": 19, \\\"mercedez\\\": 1, \\\"01xx\\\": 1, \\\"american\\\": 20, \\\"funny\\\": 114, \\\"drove\\\": 10, \\\"fisher\\\": 1, \\\"doesn\\\": 172, \\\"sound\\\": 51, \\\"goitn\\\": 1, \\\"cleanin\\\": 2, \\\"somethin\\\": 4, \\\"hit\\\": 87, \\\"aim\\\": 10, \\\"mad\\\": 51, \\\"nuttin\\\": 1, \\\"perfect\\\": 63, \\\"darn\\\": 26, \\\"importantly\\\": 2, \\\"simpsons\\\": 3, \\\"'so\\\": 1, \\\"breathing\\\": 3, \\\"therapuetic\\\": 1, \\\"bettering\\\": 1, \\\"financing\\\": 1, \\\"therapy\\\": 3, \\\"however\\\": 19, \\\"lake\\\": 20, \\\"geneva\\\": 3, \\\"laura\\\": 5, \\\"fail\\\": 77, \\\"sohcahtoa\\\": 1, \\\"xd\\\": 46, \\\"board\\\": 13, \\\"games\\\": 25, \\\"slowly\\\": 17, \\\"hobo\\\": 3, \\\"tramp\\\": 2, \\\"mama\\\": 40, \\\"computer\\\": 69, \\\"vote\\\": 54, \\\"lookin\\\": 15, \\\"spreadsheets\\\": 2, \\\"crossing\\\": 7, \\\"rocky\\\": 4, \\\"rockpools\\\": 1, \\\"octopi\\\": 1, \\\"shells\\\": 2, \\\"beach\\\": 58, \\\"overcast\\\": 5, \\\"chat\\\": 33, \\\"lets\\\": 29, \\\"swing\\\": 6, \\\"anybody\\\": 22, \\\"sooo\\\": 105, \\\"sense\\\": 23, \\\"girlfriend\\\": 10, \\\"wear\\\": 36, \\\"dress\\\": 25, \\\"tummy\\\": 32, \\\"herts\\\": 1, \\\"master\\\": 8, \\\"procrastinator\\\": 1, \\\"zachary\\\": 3, \\\"quinto\\\": 3, \\\"spock\\\": 6, \\\"wong\\\": 2, \\\"followfriday\\\": 24, \\\"67uc7\\\": 1, \\\"lend\\\": 2, \\\"awww\\\": 95, \\\"jayk\\\": 3, \\\"try\\\": 138, \\\"drive\\\": 71, \\\"ohhh\\\": 21, \\\"pity\\\": 9, \\\"haircut\\\": 11, \\\"thru\\\": 23, \\\"august\\\": 15, \\\"woodstock\\\": 2, \\\"anniversary\\\": 10, \\\"40\\\": 24, \\\"yrs\\\": 12, \\\"cake\\\": 43, \\\"sold\\\": 35, \\\"terminal\\\": 3, \\\"stuck\\\": 94, \\\"traffic\\\": 35, \\\"spider\\\": 10, \\\"crawled\\\": 1, \\\"ten\\\": 15, \\\"demi\\\": 14, \\\"lovato\\\": 4, \\\"behind\\\": 38, \\\"enemy\\\": 2, \\\"lines\\\": 10, \\\"seen\\\": 92, \\\"titanic\\\": 2, \\\"trailer\\\": 17, \\\"weeps\\\": 2, \\\"honestly\\\": 13, \\\"alone\\\": 76, \\\"trip\\\": 75, \\\"canceled\\\": 13, \\\"shoot\\\": 18, \\\"rob\\\": 7, \\\"yall\\\": 16, \\\"bamboozle\\\": 3, \\\"stopping\\\": 4, \\\"apicture\\\": 1, \\\"seemed\\\": 6, \\\"rush\\\": 11, \\\"gourmet\\\": 1, \\\"pizza\\\": 40, \\\"bleh\\\": 9, \\\"greasy\\\": 1, \\\"filthy\\\": 2, \\\"prepared\\\": 3, \\\"chef\\\": 4, \\\"south\\\": 15, \\\"philly\\\": 8, \\\"passyunk\\\": 1, \\\"square\\\": 13, \\\"area\\\": 17, \\\"closer\\\": 15, \\\"sicken\\\": 1, \\\"ways\\\": 9, \\\"mee\\\": 6, \\\"amazeeeeeee\\\": 1, \\\"ik\\\": 3, \\\"figure\\\": 42, \\\"kept\\\": 11, \\\"needing\\\": 3, \\\"virus\\\": 7, \\\"software\\\": 5, \\\"fixed\\\": 22, \\\"younger\\\": 10, \\\"problems\\\": 33, \\\"perez\\\": 3, \\\"study\\\": 35, \\\"bff\\\": 16, \\\"together\\\": 46, \\\"join\\\": 33, \\\"private\\\": 21, \\\"beta\\\": 10, \\\"monsters\\\": 2, \\\"opff\\\": 1, \\\"bbl8r\\\": 1, \\\"spoil\\\": 4, \\\"mum\\\": 78, \\\"kick\\\": 21, \\\"relax\\\": 14, \\\"meal\\\": 14, \\\"bottle\\\": 19, \\\"wine\\\": 33, \\\"tennessee\\\": 6, \\\"demoing\\\": 1, \\\"gary\\\": 2, \\\"burr\\\": 2, \\\"'girls'\\\": 1, \\\"tape\\\": 5, \\\"tayla\\\": 1, \\\"stay\\\": 80, \\\"awake\\\": 73, \\\"catch\\\": 53, \\\"hour\\\": 99, \\\"strawberry\\\": 9, \\\"lemonade\\\": 4, \\\"slush\\\": 2, \\\"doctor\\\": 23, \\\"barely\\\": 20, \\\"yelling\\\": 3, \\\"sunburn\\\": 17, \\\"peeling\\\": 3, \\\"latest\\\": 19, \\\"experiment\\\": 5, \\\"blogs\\\": 3, \\\"ne6twc\\\": 1, \\\"shudder\\\": 2, \\\"thinking\\\": 110, \\\"managed\\\": 12, \\\"reclaim\\\": 1, \\\"yup\\\": 24, \\\"lost\\\": 146, \\\"artistic\\\": 1, \\\"abilities\\\": 1, \\\"text\\\": 51, \\\"uncool\\\": 2, \\\"confirmed\\\": 5, \\\"bout\\\": 53, \\\"earth\\\": 23, \\\"dared\\\": 1, \\\"mymunchies\\\": 1, \\\"works\\\": 40, \\\"quoted\\\": 3, \\\"reply\\\": 51, \\\"youre\\\": 11, \\\"bubble\\\": 5, \\\"tea\\\": 53, \\\"laundry\\\": 16, \\\"awwww\\\": 22, \\\"outsider\\\": 1, \\\"downed\\\": 2, \\\"abalone\\\": 1, \\\"sashimi\\\": 2, \\\"bottles\\\": 4, \\\"sake\\\": 3, \\\"father\\\": 10, \\\"law\\\": 20, \\\"kid\\\": 45, \\\"feels\\\": 67, \\\"news\\\": 70, \\\"awful\\\": 25, \\\"happen\\\": 50, \\\"converting\\\": 2, \\\"armin\\\": 1, \\\"imagine\\\": 22, \\\"raining\\\": 58, \\\"surprisingly\\\": 10, \\\"considering\\\": 10, \\\"mountains\\\": 8, \\\"cost\\\": 16, \\\"maybe\\\": 167, \\\"ui\\\": 1, \\\"snappier\\\": 1, \\\"responsive\\\": 1, \\\"tweetdeck\\\": 20, \\\"ims\\\": 2, \\\"trop\\\": 1, \\\"windows\\\": 40, \\\"praying\\\": 15, \\\"humble\\\": 2, \\\"dangerous\\\": 4, \\\"answer\\\": 39, \\\"gives\\\": 13, \\\"grace\\\": 8, \\\"hospital\\\": 33, \\\"goes\\\": 66, \\\"ummmph\\\": 1, \\\"mini\\\": 9, \\\"700\\\": 1, \\\"updates\\\": 32, \\\"lame\\\": 37, \\\"compared\\\": 8, \\\"ppls\\\": 2, \\\"aaaaaaaaaahhhhhhhh\\\": 1, \\\"melt\\\": 5, \\\"brrrrrr\\\": 1, \\\"carol\\\": 3, \\\"gutwrenching\\\": 1, \\\"parked\\\": 3, \\\"fs\\\": 1, \\\"ticket\\\": 23, \\\"surprising\\\": 3, \\\"clue\\\": 11, \\\"effect\\\": 3, \\\"global\\\": 4, \\\"financial\\\": 3, \\\"crisis\\\": 5, \\\"plurk\\\": 92, \\\"x2vyi\\\": 1, \\\"tried\\\": 77, \\\"import\\\": 1, \\\"export\\\": 3, \\\"contacts\\\": 10, \\\"locally\\\": 1, \\\"outlook\\\": 6, \\\"unlike\\\": 2, \\\"pos\\\": 3, \\\"oakland\\\": 2, \\\"hated\\\": 10, \\\"dreaming\\\": 8, \\\"garden\\\": 44, \\\"remarks\\\": 1, \\\"'i\\\": 29, \\\"blondes\\\": 1, \\\"nz'\\\": 1, \\\"umm\\\": 11, \\\"ooohhh\\\": 3, \\\"borrow\\\": 3, \\\"burn\\\": 15, \\\"buddy\\\": 18, \\\"writing\\\": 66, \\\"english\\\": 45, \\\"storyyyyy\\\": 1, \\\"respect\\\": 9, \\\"erasure\\\": 1, \\\"aaaaaah\\\": 1, \\\"date\\\": 50, \\\"makeup\\\": 8, \\\"line\\\": 27, \\\"collections\\\": 1, \\\"goodmorning\\\": 13, \\\"paint\\\": 10, \\\"mind\\\": 74, \\\"telling\\\": 18, \\\"book\\\": 94, \\\"barnes\\\": 2, \\\"nobles\\\": 1, \\\"looked\\\": 44, \\\"promising\\\": 3, \\\"physics\\\": 5, \\\"ever\\\": 193, \\\"hannah\\\": 24, \\\"highest\\\": 2, \\\"part\\\": 74, \\\"dance\\\": 33, \\\"beautiful\\\": 104, \\\"hes\\\": 22, \\\"goooooood\\\": 2, \\\"sushi\\\": 18, \\\"cooked\\\": 5, \\\"veggie\\\": 3, \\\"preggo\\\": 1, \\\"onto\\\": 19, \\\"trolley\\\": 2, \\\"mckinney\\\": 1, \\\"ave\\\": 2, \\\"actially\\\": 1, \\\"once\\\": 72, \\\"replies\\\": 14, \\\"anyhoo\\\": 3, \\\"spank\\\": 2, \\\"1\\\": 219, \\\"palm\\\": 6, \\\"comes\\\": 54, \\\"centro\\\": 1, \\\"dies\\\": 7, \\\"temp\\\": 5, \\\"aren\\\": 47, \\\"transfered\\\": 1, \\\"sadpanda\\\": 1, \\\"fb\\\": 56, \\\"welcome\\\": 103, \\\"dreams\\\": 37, \\\"11am\\\": 3, \\\"both\\\": 97, \\\"sidekick\\\": 5, \\\"awkward\\\": 3, \\\"flashing\\\": 2, \\\"leaving\\\": 52, \\\"beaumont\\\": 1, \\\"photobucket\\\": 1, \\\"edit\\\": 6, \\\"pictures\\\": 53, \\\"picnik\\\": 2, \\\"alll\\\": 2, \\\"witty\\\": 5, \\\"humor\\\": 10, \\\"gosh\\\": 19, \\\"anoher\\\": 1, \\\"cloudy\\\": 15, \\\"terrible\\\": 22, \\\"moleskine\\\": 1, \\\"notebooks\\\": 2, \\\"rule\\\": 11, \\\"stalker\\\": 5, \\\"power\\\": 18, \\\"early\\\": 147, \\\"longg\\\": 1, \\\"running\\\": 65, \\\"breakfast\\\": 61, \\\"ghost\\\": 7, \\\"interesting\\\": 53, \\\"kirin\\\": 1, \\\"pet\\\": 11, \\\"metamorph\\\": 1, \\\"third\\\": 18, \\\"dragon\\\": 5, \\\"product\\\": 6, \\\"buzz\\\": 6, \\\"blog\\\": 71, \\\"pain\\\": 68, \\\"neck\\\": 20, \\\"match\\\": 17, \\\"cancelled\\\": 26, \\\"mckenzie\\\": 1, \\\"poll\\\": 1, \\\"powerpoint\\\": 1, \\\"avail\\\": 3, \\\"society\\\": 7, \\\"honour\\\": 5, \\\"starwarsday\\\": 7, \\\"fired\\\": 3, \\\"dvd\\\": 28, \\\"player\\\": 12, \\\"glory\\\": 2, \\\"steroids\\\": 1, \\\"rocked\\\": 13, \\\"hurting\\\": 19, \\\"tamlyn\\\": 1, \\\"wishes\\\": 35, \\\"sock\\\": 1, \\\"draw\\\": 8, \\\"massive\\\": 10, \\\"headache\\\": 93, \\\"hates\\\": 37, \\\"silence\\\": 7, \\\"doesnt\\\": 51, \\\"shut\\\": 24, \\\"twirps\\\": 1, \\\"partyyyyy\\\": 2, \\\"hving\\\": 1, \\\"yey\\\": 5, \\\"irvine\\\": 2, \\\"liz\\\": 3, \\\"reminiscing\\\": 2, \\\"adventures\\\": 3, \\\"finds\\\": 3, \\\"hardest\\\": 5, \\\"christian\\\": 14, \\\"jont\\\": 1, \\\"soup\\\": 19, \\\"uncle\\\": 16, \\\"surgury\\\": 2, \\\"heart\\\": 64, \\\"attack\\\": 9, \\\"july\\\": 34, \\\"8th\\\": 5, \\\"flight\\\": 28, \\\"gets\\\": 80, \\\"mate\\\": 27, \\\"goin\\\": 53, \\\"hm\\\": 11, \\\"rude\\\": 13, \\\"isaac\\\": 3, \\\"manners\\\": 3, \\\"lewd\\\": 1, \\\"facepanda\\\": 1, \\\"carlton\\\": 2, \\\"greenville\\\": 4, \\\"benz\\\": 1, \\\"serviced\\\": 1, \\\"sales\\\": 10, \\\"calls\\\": 20, \\\"fly\\\": 30, \\\"jt\\\": 6, \\\"episodes\\\": 15, \\\"usually\\\": 31, \\\"ep\\\": 9, \\\"hassn\\\": 1, \\\"disappointed\\\": 27, \\\"fat\\\": 21, \\\"puffyn\\\": 1, \\\"watchin\\\": 17, \\\"brittany\\\": 5, \\\"ben\\\": 19, \\\"jerrys\\\": 1, \\\"doin\\\": 18, \\\"anyone\\\": 120, \\\"fiercemichi\\\": 1, \\\"assignments\\\": 10, \\\"bug\\\": 17, \\\"husband\\\": 18, \\\"stairs\\\": 6, \\\"several\\\": 13, \\\"bones\\\": 13, \\\"post\\\": 69, \\\"obsessed\\\": 7, \\\"whoever\\\": 3, \\\"actions\\\": 3, \\\"lately\\\": 27, \\\"sprints\\\": 1, \\\"ja\\\": 5, \\\"deze\\\": 1, \\\"interessanter\\\": 1, \\\"160\\\": 3, \\\"characters\\\": 10, \\\"tr\\\": 19, \\\"kpgg\\\": 1, \\\"midnight\\\": 17, \\\"outta\\\": 24, \\\"fellow\\\": 13, \\\"mommies\\\": 19, \\\"grandparents\\\": 8, \\\"madly\\\": 2, \\\"row\\\": 18, \\\"wishing\\\": 53, \\\"satan\\\": 2, \\\"uppercut\\\": 1, \\\"aw\\\": 56, \\\"nick\\\": 18, \\\"charlotte\\\": 2, \\\"thrown\\\": 5, \\\"decleration\\\": 1, \\\"koreans\\\": 2, \\\"anymore\\\": 91, \\\"thinks\\\": 31, \\\"war\\\": 7, \\\"dates\\\": 9, \\\"hockey\\\": 7, \\\"confused\\\": 19, \\\"note\\\": 22, \\\"self\\\": 26, \\\"macbook\\\": 22, \\\"pro\\\": 9, \\\"icurve\\\": 2, \\\"yorks\\\": 1, \\\"v\\\": 36, \\\"lancs\\\": 1, \\\"telly\\\": 2, \\\"yorkshire\\\": 1, \\\"inventory\\\": 1, \\\"highschool\\\": 3, \\\"musical\\\": 7, \\\"livewriter\\\": 1, \\\"accessible\\\": 2, \\\"answers\\\": 5, \\\"destrey\\\": 1, \\\"videos\\\": 27, \\\"owl\\\": 5, \\\"queen\\\": 8, \\\"fool\\\": 7, \\\"dontlike\\\": 1, \\\"fact\\\": 39, \\\"abandoning\\\": 1, \\\"bought\\\": 62, \\\"printer\\\": 4, \\\"canon\\\": 3, \\\"i900d\\\": 1, \\\"prints\\\": 3, \\\"zero\\\": 8, \\\"fisheye\\\": 1, \\\"exp\\\": 2, \\\"lacey\\\": 4, \\\"alright\\\": 28, \\\"quite\\\": 74, \\\"gashes\\\": 1, \\\"keeps\\\": 31, \\\"tail\\\": 2, \\\"legs\\\": 29, \\\"pregnant\\\": 4, \\\"women\\\": 15, \\\"smokinggg\\\": 1, \\\"irresponsible\\\": 2, \\\"selfish\\\": 4, \\\"saaad\\\": 1, \\\"ultimately\\\": 1, \\\"suffers\\\": 2, \\\"tafe\\\": 2, \\\"adopt\\\": 4, \\\"alexis\\\": 3, \\\"ayoko\\\": 1, \\\"na\\\": 17, \\\"said\\\": 150, \\\"tagalog\\\": 2, \\\"nnnaaa\\\": 1, \\\"uhhhh\\\": 1, \\\"playah\\\": 1, \\\"shawty\\\": 2, \\\"nun\\\": 2, \\\"mines\\\": 7, \\\"wanted\\\": 107, \\\"studio\\\": 16, \\\"lunchtime\\\": 2, \\\"mccafe\\\": 1, \\\"tastes\\\": 10, \\\"cured\\\": 2, \\\"craving\\\": 12, \\\"mcskillet\\\": 1, \\\"nic\\\": 3, \\\"pcd\\\": 3, \\\"perform\\\": 4, \\\"jakarta\\\": 2, \\\"visit\\\": 36, \\\"town\\\": 50, \\\"bali\\\": 3, \\\"fan\\\": 65, \\\"humidity\\\": 4, \\\"native\\\": 5, \\\"dry\\\": 17, \\\"lasts\\\": 7, \\\"recognize\\\": 7, \\\"chinese\\\": 22, \\\"forever\\\": 38, \\\"21\\\": 12, \\\"curse\\\": 5, \\\"everytime\\\": 9, \\\"couldnt\\\": 25, \\\"tanning\\\": 7, \\\"scared\\\": 27, \\\"taltal\\\": 1, \\\"aol\\\": 3, \\\"96\\\": 3, \\\"added\\\": 14, \\\"coincidence\\\": 4, \\\"tal\\\": 1, \\\"support\\\": 30, \\\"group\\\": 26, \\\"crazii\\\": 2, \\\"highly\\\": 5, \\\"everybody\\\": 46, \\\"george\\\": 8, \\\"lopez\\\": 3, \\\"spent\\\": 44, \\\"bridget\\\": 1, \\\"wind\\\": 13, \\\"farted\\\": 2, \\\"slightly\\\": 16, \\\"broody\\\": 2, \\\"tom\\\": 26, \\\"via\\\": 33, \\\"jason\\\": 6, \\\"mobile\\\": 34, \\\"halu\\\": 1, \\\"second\\\": 48, \\\"boreedd\\\": 1, \\\"mango\\\": 6, \\\"medley\\\": 1, \\\"sweats\\\": 3, \\\"movies\\\": 52, \\\"chocolate\\\": 53, \\\"ugly\\\": 20, \\\"couldn\\\": 80, \\\"fit\\\": 17, \\\"hal\\\": 1, \\\"whywhywhy\\\": 1, \\\"essays\\\": 2, \\\"wallet\\\": 7, \\\"grubby\\\": 2, \\\"hands\\\": 19, \\\"17\\\": 18, \\\"blank\\\": 3, \\\"sister\\\": 44, \\\"messed\\\": 21, \\\"tests\\\": 6, \\\"todayyy\\\": 3, \\\"confident\\\": 1, \\\"anyy\\\": 1, \\\"checked\\\": 27, \\\"unpacking\\\": 4, \\\"toy\\\": 11, \\\"arrived\\\": 15, \\\"tc\\\": 3, \\\"finalizer\\\": 1, \\\"honza\\\": 1, \\\"takes\\\": 30, \\\"czech\\\": 2, \\\"republic\\\": 2, \\\"system\\\": 18, \\\"administrators\\\": 1, \\\"closed\\\": 28, \\\"firew\\\": 1, \\\"x25jw\\\": 1, \\\"differents\\\": 1, \\\"leno\\\": 19, \\\"que\\\": 4, \\\"epic\\\": 18, \\\"ocd\\\": 1, \\\"deleted\\\": 12, \\\"sims\\\": 13, \\\"file\\\": 7, \\\"building\\\": 10, \\\"pamela\\\": 1, \\\"anderson\\\": 2, \\\"esque\\\": 1, \\\"chest\\\": 12, \\\"raven\\\": 2, \\\"skeptical\\\": 1, \\\"circumstances\\\": 4, \\\"didnt\\\": 102, \\\"tweeeeeet\\\": 1, \\\"twitterland\\\": 8, \\\"flat\\\": 14, \\\"minus\\\": 7, \\\"quick\\\": 31, \\\"bags\\\": 11, \\\"mark\\\": 16, \\\"rarely\\\": 6, \\\"dye\\\": 8, \\\"aaaagggessss\\\": 1, \\\"others\\\": 29, \\\"d7tb38\\\": 1, \\\"photoshop\\\": 9, \\\"effects\\\": 8, \\\"approaching\\\": 3, \\\"round\\\": 26, \\\"5500\\\": 1, \\\"expect\\\": 9, \\\"crashed\\\": 9, \\\"same\\\": 168, \\\"mmmm\\\": 13, \\\"macrina\\\": 1, \\\"bakery\\\": 5, \\\"adding\\\": 9, \\\"page\\\": 46, \\\"commenting\\\": 3, \\\"sicky\\\": 2, \\\"rickbaker24\\\": 2, \\\"pissing\\\": 7, \\\"ram\\\": 5, \\\"5ghz\\\": 1, \\\"dual\\\": 5, \\\"core\\\": 12, \\\"vista\\\": 11, \\\"freezes\\\": 2, \\\"microsoft\\\": 10, \\\"loaned\\\": 1, \\\"aerobars\\\": 1, \\\"texas\\\": 14, \\\"cup\\\": 32, \\\"race\\\": 25, \\\"alkek\\\": 1, \\\"heeeey\\\": 2, \\\"unair\\\": 1, \\\"wellllll\\\": 1, \\\"finished\\\": 106, \\\"editing\\\": 12, \\\"noone\\\": 3, \\\"blogging\\\": 9, \\\"whoa\\\": 10, \\\"wee\\\": 15, \\\"bit\\\": 316, \\\"hugh\\\": 15, \\\"jackman\\\": 5, \\\"oprah\\\": 5, \\\"boy\\\": 72, \\\"ipod\\\": 49, \\\"touch\\\": 25, \\\"dsi\\\": 3, \\\"sorted\\\": 5, \\\"ball\\\": 24, \\\"boots\\\": 5, \\\"age\\\": 17, \\\"thumbs\\\": 5, \\\"lay\\\": 19, \\\"officially\\\": 34, \\\"video\\\": 77, \\\"belong\\\": 5, \\\"taylor\\\": 25, \\\"prosper\\\": 4, \\\"exam\\\": 54, \\\"failed\\\": 29, \\\"bsc\\\": 2, \\\"upgraded\\\": 5, \\\"exact\\\": 8, \\\"audio\\\": 8, \\\"copy\\\": 23, \\\"v0\\\": 1, \\\"99pb5\\\": 1, \\\"screwing\\\": 2, \\\"lovee\\\": 3, \\\"crazyangel\\\": 2, \\\"gah\\\": 14, \\\"gregg\\\": 1, \\\"talented\\\": 10, \\\"g\\\": 45, \\\"actual\\\": 8, \\\"24\\\": 26, \\\"'somebody\\\": 1, \\\"kaleidoscope\\\": 1, \\\"eyes'\\\": 1, \\\"normal\\\": 21, \\\"giving\\\": 24, \\\"ly\\\": 151, \\\"snjen\\\": 2, \\\"skype\\\": 9, \\\"landline\\\": 3, \\\"quality\\\": 10, \\\"enjoyed\\\": 25, \\\"peg\\\": 2, \\\"adapted\\\": 1, \\\"design\\\": 23, \\\"tote\\\": 1, \\\"bag\\\": 23, \\\"cuter\\\": 1, \\\"ate\\\": 41, \\\"brunch\\\": 7, \\\"lured\\\": 1, \\\"admitted\\\": 3, \\\"crush\\\": 12, \\\"freaking\\\": 21, \\\"bus\\\": 43, \\\"\\\\u00ef\\\\u00bf\\\\u00bd4\\\": 1, \\\"return\\\": 21, \\\"min\\\": 28, \\\"train\\\": 32, \\\"\\\\u00ef\\\\u00bf\\\\u00bd2\\\": 1, \\\"battery\\\": 13, \\\"foreign\\\": 5, \\\"pay\\\": 24, \\\"library\\\": 20, \\\"patron\\\": 3, \\\"gbw\\\": 1, \\\"german\\\": 5, \\\"nigeria\\\": 1, \\\"trash\\\": 5, \\\"hhaha\\\": 2, \\\"increase\\\": 2, \\\"wxluu\\\": 1, \\\"2008\\\": 16, \\\"revise\\\": 11, \\\"gardening\\\": 6, \\\"hoovering\\\": 1, \\\"warcraft\\\": 1, \\\"sb\\\": 4, \\\"swear\\\": 21, \\\"evil\\\": 16, \\\"green\\\": 26, \\\"11\\\": 48, \\\"likely\\\": 9, \\\"tweetup\\\": 4, \\\"future\\\": 24, \\\"lhoste\\\": 1, \\\"exciting\\\": 39, \\\"ranjan\\\": 1, \\\"mention\\\": 26, \\\"gayorbispace\\\": 1, \\\"safe\\\": 30, \\\"deathstar\\\": 1, \\\"destroys\\\": 2, \\\"starship\\\": 7, \\\"enterprice\\\": 1, \\\"2agcth\\\": 1, \\\"enough\\\": 96, \\\"starwars\\\": 7, \\\"startrek\\\": 4, \\\"tease\\\": 11, \\\"until\\\": 147, \\\"november\\\": 8, \\\"sunnybank\\\": 1, \\\"waaaaayyyyy\\\": 1, \\\"suffication\\\": 1, \\\"invited\\\": 9, \\\"promise\\\": 15, \\\"jinx\\\": 1, \\\"attacked\\\": 6, \\\"club\\\": 33, \\\"l\\\": 44, \\\"'wipe\\\": 1, \\\"slate\\\": 1, \\\"clean'\\\": 1, \\\"jelly\\\": 2, \\\"stretching\\\": 1, \\\"alex\\\": 15, \\\"emotional\\\": 7, \\\"twee\\\": 2, \\\"link\\\": 59, \\\"open\\\": 61, \\\"connection\\\": 11, \\\"curious\\\": 8, \\\"roll\\\": 14, \\\"thursday\\\": 27, \\\"sucked\\\": 18, \\\"moving\\\": 49, \\\"odour\\\": 1, \\\"especially\\\": 45, \\\"admire\\\": 3, \\\"satisfaction\\\": 1, \\\"nth\\\": 3, \\\"degree\\\": 12, \\\"yh\\\": 1, \\\"worth\\\": 48, \\\"mcfly\\\": 23, \\\"eekk\\\": 1, \\\"midday\\\": 2, \\\"becomes\\\": 4, \\\"difficult\\\": 12, \\\"generalisations\\\": 1, \\\"problem\\\": 58, \\\"addictive\\\": 2, \\\"phil\\\": 6, \\\"hurt\\\": 79, \\\"booze\\\": 4, \\\"momies\\\": 2, \\\"skqli\\\": 1, \\\"including\\\": 13, \\\"weekends\\\": 11, \\\"ahhhh\\\": 19, \\\"grad\\\": 11, \\\"babysitting\\\": 8, \\\"cam\\\": 8, \\\"likes\\\": 24, \\\"pamper\\\": 4, \\\"gifts\\\": 9, \\\"sent\\\": 41, \\\"earl\\\": 1, \\\"2010\\\": 7, \\\"2009\\\": 13, \\\"shrunk\\\": 1, \\\"favourite\\\": 23, \\\"cardigan\\\": 1, \\\"practically\\\": 5, \\\"lived\\\": 19, \\\"shall\\\": 31, \\\"yah\\\": 10, \\\"angel\\\": 6, \\\"harrassed\\\": 1, \\\"burgen\\\": 1, \\\"kisses\\\": 12, \\\"poopy\\\": 3, \\\"neighbors\\\": 9, \\\"deck\\\": 15, \\\"starting\\\": 73, \\\"00am\\\": 1, \\\"took\\\": 92, \\\"benadryl\\\": 3, \\\"uploaded\\\": 10, \\\"20\\\": 41, \\\"pics\\\": 52, \\\"positioned\\\": 1, \\\"poof\\\": 1, \\\"michigan\\\": 6, \\\"qik\\\": 1, \\\"newsroom\\\": 1, \\\"sometime\\\": 12, \\\"squirrellist\\\": 1, \\\"black\\\": 38, \\\"sliver\\\": 1, \\\"squirrels\\\": 2, \\\"sharpied\\\": 1, \\\"falling\\\": 19, \\\"cnt\\\": 14, \\\"folkkz\\\": 1, \\\"groups\\\": 6, \\\"description\\\": 4, \\\"pills\\\": 8, \\\"labels\\\": 4, \\\"needy\\\": 1, \\\"discuss\\\": 5, \\\"scout\\\": 2, \\\"metting\\\": 1, \\\"brb\\\": 4, \\\"mins\\\": 23, \\\"anti\\\": 7, \\\"social\\\": 23, \\\"thanx\\\": 22, \\\"andy\\\": 12, \\\"ain\\\": 23, \\\"cancel\\\": 8, \\\"dokomi\\\": 1, \\\"jamie\\\": 4, \\\"suprised\\\": 1, \\\"fab\\\": 23, \\\"free\\\": 102, \\\"along\\\": 37, \\\"drinks\\\": 13, \\\"luigi\\\": 1, \\\"luigis\\\": 1, \\\"org\\\": 13, \\\"66ltb\\\": 1, \\\"finito\\\": 1, \\\"hunk\\\": 2, \\\"camera\\\": 39, \\\"stuffed\\\": 6, \\\"blurryness\\\": 1, \\\"laugh\\\": 25, \\\"symphonic\\\": 1, \\\"girlfriends\\\": 7, \\\"create\\\": 5, \\\"tons\\\": 10, \\\"drama\\\": 14, \\\"babes\\\": 6, \\\"fall\\\": 45, \\\"bar\\\": 21, \\\"older\\\": 10, \\\"educate\\\": 1, \\\"dining\\\": 4, \\\"plangi\\\": 1, \\\"sw17j\\\": 1, \\\"forced\\\": 11, \\\"hotdogs\\\": 1, \\\"coz\\\": 22, \\\"ick\\\": 2, \\\"answered\\\": 6, \\\"learned\\\": 13, \\\"french\\\": 29, \\\"basic\\\": 5, \\\"whahahah\\\": 1, \\\"miley\\\": 27, \\\"climb\\\": 6, \\\"amazed\\\": 4, \\\"awesomness\\\": 2, \\\"discussion\\\": 6, \\\"10days\\\": 1, \\\"isafailure\\\": 1, \\\"b\\\": 132, \\\"hasn\\\": 18, \\\"communicated\\\": 1, \\\"4ever\\\": 4, \\\"sunny\\\": 53, \\\"'the\\\": 13, \\\"weather'\\\": 1, \\\"heal\\\": 5, \\\"owww\\\": 3, \\\"ppt\\\": 1, \\\"changes\\\": 6, \\\"explicitly\\\": 2, \\\"mela\\\": 1, \\\"cept\\\": 1, \\\"booked\\\": 13, \\\"wouldn\\\": 39, \\\"son\\\": 40, \\\"15th\\\": 3, \\\"major\\\": 17, \\\"buying\\\": 21, \\\"spree\\\": 4, \\\"lego\\\": 3, \\\"britains\\\": 14, \\\"forgot\\\": 85, \\\"cried\\\": 24, \\\"rainy\\\": 28, \\\"season\\\": 56, \\\"top\\\": 57, \\\"tabloids\\\": 1, \\\"build\\\": 9, \\\"em\\\": 39, \\\"knock\\\": 3, \\\"creators\\\": 1, \\\"public\\\": 28, \\\"release\\\": 16, \\\"developers\\\": 3, \\\"peeps\\\": 24, \\\"lacking\\\": 4, \\\"trousers\\\": 7, \\\"thunder\\\": 11, \\\"thighs\\\": 3, \\\"background\\\": 17, \\\"x32rz\\\": 1, \\\"sentence\\\": 7, \\\"typed\\\": 3, \\\"language\\\": 9, \\\"quote\\\": 11, \\\"yeay\\\": 1, \\\"jiah\\\": 1, \\\"becoming\\\": 14, \\\"mgmt\\\": 3, \\\"havent\\\": 41, \\\"yours\\\": 32, \\\"sober\\\": 10, \\\"tanghaling\\\": 1, \\\"tapat\\\": 1, \\\"knowwww\\\": 2, \\\"plan\\\": 34, \\\"teaching\\\": 13, \\\"values\\\": 1, \\\"bugs\\\": 12, \\\"1988\\\": 1, \\\"av\\\": 3, \\\"da\\\": 43, \\\"kyles\\\": 1, \\\"wif\\\": 4, \\\"fwiends\\\": 1, \\\"rawrrr\\\": 1, \\\"events\\\": 8, \\\"sacramento\\\": 3, \\\"atleast\\\": 9, \\\"cap\\\": 7, \\\"matthes\\\": 1, \\\"pic\\\": 89, \\\"yayy\\\": 8, \\\"justin\\\": 33, \\\"tv\\\": 91, \\\"channel\\\": 16, \\\"gta4\\\": 2, \\\"fav\\\": 22, \\\"djandyw\\\": 1, \\\"uploading\\\": 14, \\\"photos\\\": 42, \\\"priceless\\\": 5, \\\"memories\\\": 14, \\\"hoes\\\": 1, \\\"all4web\\\": 1, \\\"installed\\\": 11, \\\"youtube\\\": 74, \\\"downloader\\\": 2, \\\"knows\\\": 21, \\\"cash\\\": 10, \\\"cover\\\": 22, \\\"tomm\\\": 1, \\\"event\\\": 15, \\\"involved\\\": 12, \\\"requirements\\\": 3, \\\"architecture\\\": 2, \\\"code\\\": 21, \\\"chloe\\\": 2, \\\"7th\\\": 6, \\\"100x\\\": 1, \\\"halarious\\\": 1, \\\"omgoodness\\\": 1, \\\"hotel\\\": 13, \\\"ignore\\\": 10, \\\"motorcycle\\\": 3, \\\"popped\\\": 8, \\\"cable\\\": 13, \\\"drew\\\": 7, \\\"busting\\\": 2, \\\"gut\\\": 5, \\\"newt\\\": 2, \\\"freezer\\\": 4, \\\"aweful\\\": 3, \\\"ive\\\": 41, \\\"argh\\\": 18, \\\"uni\\\": 17, \\\"hanging\\\": 35, \\\"roomies\\\": 5, \\\"adore\\\": 8, \\\"gentlemen\\\": 1, \\\"discussing\\\": 1, \\\"issues\\\": 19, \\\"truth\\\": 11, \\\"fold\\\": 4, \\\"clean\\\": 37, \\\"rabbit\\\": 6, \\\"cage\\\": 2, \\\"doable\\\": 1, \\\"nothin\\\": 10, \\\"stayin\\\": 4, \\\"trouble\\\": 23, \\\"crash\\\": 20, \\\"gahhh\\\": 2, \\\"razr\\\": 1, \\\"killin\\\": 3, \\\"waching\\\": 1, \\\"gray\\\": 12, \\\"antomy\\\": 1, \\\"sit\\\": 29, \\\"front\\\": 29, \\\"patio\\\": 5, \\\"hired\\\": 2, \\\"smart\\\": 9, \\\"monkeys\\\": 1, \\\"marketing\\\": 7, \\\"script\\\": 9, \\\"ny\\\": 21, \\\"muffins\\\": 5, \\\"delicious\\\": 25, \\\"neat\\\": 5, \\\"nerd\\\": 13, \\\"karma\\\": 2, \\\"strikes\\\": 3, \\\"twice\\\": 13, \\\"rqk2z\\\": 1, \\\"afraid\\\": 27, \\\"realized\\\": 33, \\\"difficulty\\\": 1, \\\"idmfinal\\\": 1, \\\"sunburned\\\": 8, \\\"relationship\\\": 4, \\\"clear\\\": 11, \\\"voices\\\": 2, \\\"eventhough\\\": 2, \\\"absent\\\": 2, \\\"conquered\\\": 2, \\\"custard\\\": 2, \\\"croissant\\\": 1, \\\"itunes\\\": 25, \\\"acct\\\": 4, \\\"longer\\\": 37, \\\"redeem\\\": 1, \\\"kris\\\": 3, \\\"allen\\\": 5, \\\"treatment\\\": 3, \\\"detox\\\": 4, \\\"starts\\\": 36, \\\"yoga\\\": 6, \\\"healthy\\\": 14, \\\"low\\\": 34, \\\"aussie\\\": 8, \\\"kay\\\": 6, \\\"destroyalllines\\\": 1, \\\"cartoon\\\": 4, \\\"tonights\\\": 5, \\\"c\\\": 83, \\\"ffs\\\": 4, \\\"bhr\\\": 1, \\\"hosts\\\": 3, \\\"rqpl7\\\": 1, \\\"hand\\\": 37, \\\"peaceful\\\": 4, \\\"mornings\\\": 5, \\\"unfortunate\\\": 2, \\\"souls\\\": 2, \\\"appear\\\": 7, \\\"pants\\\": 15, \\\"78qvz\\\": 1, 